[AftermathSitRep X2SitRepTemplate]
FriendlyName="行动后果"
Description="最近的一次反抗军在行动区域内的行动将其变成了一片破败的战场。预计会有受损的建筑和物体。所有平民已被疏散。"

[AftermathEffect X2SitRepEffectTemplate]
FriendlyName="行动后果"
Description="到达前建筑和物体已受损。无平民在场。"

